/* Localized versions of Info.plist keys */

CFBundleName = "ShadowKit";
CFBundleShortVersionString = "2.2";
CFBundleGetInfoString = "© Shadow Lab. 2004-2005";
NSHumanReadableCopyright = "Copyright © Shadow Lab. 2005-2006";
